Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/221961-samiskebevilgninger2005.pdf.tmx
Source language: sme
Languages: nob

source: Doibmii evttohuvvo juolluduvvot ruhta máŋgga departementabušeahta bokte .
nob: Bevilgninger til drift foreslås fordelt over budsjettene til flere departement .

source: Gielda- ja guovludepartementta bealis evttohuvvo juolluduvvot 750 000 kr guovddážii .
nob: Fra Kommunal- og regionaldepartementet er det foreslått en bevilgning på kr 750 000 til senteret .

source: Kap. 552 , poasta 72 Našovnnalaš doaibmabijut guovlluidovddideami várás Juolludusa ulbmil lea ovddidit guovlluid ealáhusaid ja árvoháhkama .
nob: Kap. 552 , post 72 Nasjonale tiltak for regional utvikling Formålet med bevilgningen er å fremme regional næringsutvikling og verdiskapning .

source: Dát galgá čađahuvvot nuppástuhttimiid , innovašuvnna ja ođđasisálggahemiid movttiidahttima bokte .
nob: Dette skal skje ved å stimulere til omstilling , innovasjon og nyetablering .

source: Bargu čađahuvvo ovttasráđiid guovlulaš , našovnnalaš ja riikkaidgaskasaš bealálaččaiguin .
nob: Arbeidet vil skje i samarbeid mellom regionale , nasjonale og internasjonale aktører .

source: 2005:s evttohuvvo oppalaččat 269,3 mill kr juolludus kap. 552 , poastta 72 bokte .
nob: I 2005 foreslås en total bevilg 12 ning på 269,3 mill. kr over kap. 552 , post 72 .

source: Sámedikki oassálastin rádjerasttideaddji Interreg-prográmmain ruhtaduvvo dán poastta bokte .
nob: Sametingets deltakelse i de grenseregionale Interreg-programmene blir finansiert over denne posten .

source: Sámediggi oaččui 2,2 mill kr 2003:s ja 2,1 mill kr 2004:s. 2005 ` juolludus čielgá 2004 ` čavčča mielde .
nob: Sametinget mottok i 2003 2,2 mill. kr , og 2,1 mill. kr i 2004 . Tildelingen for 2005 blir avklart senhøstes 2004 .

source: Dearvvašvuođadepartementa Kap. 7281 )
nob: Helsedepartementet Kap. 7281 )

source: Poasta 21
nob: post 21

source: Doaibma Sámi álbmoga dearvvašvuođa- ja sosiálabálvalusa plána 1 ) 2003 ` juolludusat addojuvvojedje kap. 701 poasta 21 bokte
nob: Benevnelse Plan for helse- og sosialtjenester til den samiske befolkning Regnskap 2003 10 700

source: ( 1000 kr ) Evttohus 2005 11 000
nob: ( i 1000 kr ) Forslag 2005 11 000

source: Rehketdoallu Salderejuvvon 2003 bušeahtta 2004 10 700 10 700
nob: 1 ) Bevilgninger ble i 2003 gitt over kap. 701 post 21

source: Dasa lassin juolluduvvojit ruđat sámi ulbmiliidda čuovvovaš bušeahttakapihttaliid bokte : ( 1000 kr ) Kap. 743
nob: I tillegg blir det bevilget midler til samiske formål over følgende budsjettkapittel : Kap.

source: Poasta 75
nob: Tiltak 743

source: Doaibmabijut Psykalaš dearvvašvuođasuodjalus
nob: Psykisk helsevern

source: Rehketdoallu Salderejuvvon 2003 bušeahtta 2004 7 000 13 000
nob: Regnskap 2003 7 000 Saldert budsjett 2004 13 000

source: Evttohus 2005 18 000
nob: ( i 1000 kr ) Forslag 2005 18 000

source: Sámi doaibmabijuid várrejuvvon ruđat mat ovdal juolluduvvojedje kap. 732 poasta 74 bokte , leat 2003 rájes biddjon Dearvvašvuohta Davvin vuođđojuolludussii ja jotkojuvvojit .
nob: Øremerkede midler til samiske tiltak som tidligere ble bevilget over kap. 732 post 74 , har siden 2003 vært lagt inn i basisbevilgningene til Helse Nord og er videreført .

source: NOU 1995:6 Sámi álbmoga dearvvašvuođa- ja sosiálabálvalusa plána 2004 ` doaibmabijut 2004:s biddjo 10,7 mill kruvnno " Girjáivuohta- ja ovttaárvosašvuohta " nammasaš doaibmaplána áigumušaid čađaheapmái .
nob: Oppfølging av NOU 1995 : 6 Plan for Helse- og sosialtjenester til den samiske befolkning Tiltak i 2004 For 2004 disponeres 10,7 mill. kroner til gjennomføring av tiltak i handlingsplanen ” Mangfold og likeverd ” .

source: Dát doaibmaplána lea NOU 1995:6 Norgga sámi álbmoga dearvvašvuođa- ja sosiálabálvalusa plána čuovvoleapmi .
nob: Handlingsplanene er en oppfølging av NOU 1995 : 6 Plan for helse- og sosialtjenester til den samiske befolkning i Norge .

source: Ruđain lea 5,1 mill kr sirdojuvvon Sámediggái ja gollá eanasmuddui 2 fágavirgái dearvvašvuođa- ja sosiálaáššiid čuovvoleami várás , rehabiliterenstipenddaid joatkimii ja prošeaktadoaimmaide .
nob: Av disse midlene er 5,1 mill. kroner overført til Sametinget og går i hovedsak til finansiering av 2 fagstillinger til oppfølging av helseog sosialsaker , videreføring av rehabiliteringsstipend og midler til prosjektvirksomhet .

source: 2002 ` evaluerema mielde , lea Sámedikkis iehčanas ovddasvástádus hálddašit doarjjaruđaid .
nob: I tråd med konklusjoner fra evaluering i 2002 , har Sametinget et selvstendig ansvar for forvaltning av tilskuddsmidlene .

source: Sosiála- ja dearvvašvuođadirektoráhta hálddaša reasta 5,6 mill kr eará plánadoaibmabijuid álggaheami várás .
nob: Sosial- og helsedirektoratet forvalter de øvrige 5.6 mill til iverksetting av de andre tiltak i planen .

source: Sámi dearvvašvuođa dutkama guovddáš lea 2004:s ožžon 4,3 mill kr dábálaš doibmii ja sámi guovlluid dearvvašvuođa- ja birgenlágiguorahallama gárvvisteapmái .
nob: Senter for samisk helseforskning er i 2004 tildelt 4,3 mill. kroner til ordinær drift og til sluttføring av helse- og levekårsundersøkelse i samiske områder .

source: Reasta ruđat adnojit sámi diehtojuohkinbálvalusa ásaheapmái , jorgalanbargguide , dulkaoahpu ovdaprošektii ja sámi logopedavirggi oasseruhtadeapmái mii galgá álggahuvvot Sonjatun dearvvašvuođaguovddážii Ráissas .
nob: De resterende midler disponeres til etablering av samisk informasjonstjeneste , oversettelser , forprosjektering av tolkeutdanning og delfinansiering av samisk logopedstilling ved Sonjatun helsesenter i Nordreisa .

source: 2005 ` doaibmabijut 2005:s jotkojuvvo " Girjáivuohta ja ovttaárvosašvuohta " doaibmaplána čađaheapmi .
nob: Tiltak 2005 For 2005 videreføres gjennomføringen av handlingsplan ” Mangfold og likeverd ” .

source: Departemeanta eaktuda lagas ovttasbarggu Sámedikki ja Sosiála- ja dearvvašvuođadirektoráhta gaskka doaibmaplána doaibmabijuid čađahettiin .
nob: Departementet forutsetter et tett samarbeid mellom Sametinget og Sosial- og helsedirektoratet i gjennomføring av tiltak i handlingsplanen .

source: Doaibmaplána gusto 2002-2005 áigodagas .
nob: Handlingsplanen gjelder for perioden 2002-2005 .

source: Plána čuovvoleapmi galgá čielgat 2005 mielde .
nob: Oppfølging skal avklares i løpet av 2005 .

source: Kap. 743 Stáhtalaš doaibmabijut psykalaš dearvvašvuođa arvvosmahttimis Psykalaš dearvvašvuođa Álggahanplánas daddjo ahte sápmelaš olbmuide geat gillájit psykalaččat , galgá nannejuvvot fálaldat gelbbolašvuođaguovddáža huksema bokte ja dikšunbálvalusa viiddideami bokte .
nob: Kap. 743 Statlig stimulering av psykisk helse I Opptrappingsplanen for psykisk helse er det omtalt at tilbudet til personer med psykiske lidelser i den samiske befolkningen skal styrkes gjennom etablering av kompetansesenter og utbygging av behandlingstilbudet .

source: Dearvvašvuođadepartementa áigu joatkit plánain viiddidit Kárášjoga ja Leavnnja psykalaš dearvvašvuođasuodjalusa riikaviidosaš gelbbolašvuođabásan sámi álbmoga bálvalusaid várás .
nob: Helsedepartementet vil videreføre planen om opptrapping av psykisk helsevern i Karasjok og i Lakselv til nasjonale kompetansebaser for tjenester til samisk befolkning .

source: Bearašossodaga ja nuoraidpsykiatriija fáhkkasajiid huksen lea vuoruhuvvon doaibmabidju .
nob: Bygging av familieavdeling og akuttplasser for ungdom er prioriterte tiltak .

source: Ulbmila ollislaš juolludeapmi 2004:s lea su . 13 mill kr ( 6 mill kr lassáneapmi 2003 rájes ) .
nob: Den samlede bevilgning til formålet er ca. 13 mill. i 2004 ( en økning på 6 mill. fra 2003 ) .

source: 2005 ` juolludeapmi plánejuvvo lasihuvvot sullii 18 mill kruvdnii .
nob: Bevilgningen for 2005 planlegges økt til om lag 18 mill. kroner .

source: Mánáid- ja bearašdepartementa ( 1 000 kr ) Kap. 856
nob: 14 Barne- og familiedepartementet Kap. 856

source: Poasta 50
nob: post 50

source: Doaibmabijut Doarjja sámi mánáidgárdefálaldagaide
nob: Tiltak Tilskudd til samiske barnehagetilbud 8 113

source: Salderejuvvon bušeahtta Rehketdoallu 2003 2004 8 113 10 716
nob: Saldert budsjett 2004 10 716

source: Evttohus 2005 11 080
nob: ( i 1 000 kr ) Forslag 2005 11 080

source: Dasa lassin juolluduvvojit ruđat sámi ulbmiliidda čuovvovaš kapihttaliid bokte : Kap. 854 854 857 857
nob: I tillegg bli det bevilget midler til samiske formål over følgende kapitler : Kap. 854 854 857 857

source: Poasta 21 71 70 79
nob: Post 21 71 70 79

source: Doaibmabijut Mánáid- ja nuoraidsuodjalusa doaibmabijut , Sierra doaibmagolut Mánáid- ja nuoraidsuodjalusa doaibmabijut , Ovddidan- ja diehtojuohkinbargu j.e.
nob: Tiltak Tiltak i barne- og ungdomsvernet , spesielle driftsutgifter Tiltak i barne- og ungdomsvernet , Utvikling og opplysningsarbeid m.v.

source: Mánáid- ja nuoraiddoaibmabijut , Mánáid- ja nuoraidorganisašuvnnat Mánáid- ja nuoraiddoaibmabijut , Riikkaidgaskasaš nuoraidbargu
nob: Barne- og ungdomstiltak , Barne- og ungdomsorganisasjoner Barne- og ungdomstiltak , Internasjonalt ungdomsarbeid

source: Kap. 854 Mánáid ja nuoraidsuodjalusa doaibmabijut , poasta 21 Sierra doaibmagolut MBD áigu 2005:s joatkit doaibmadoarjagiin Davvi-Norgga mánáidsuodjalusa ovddidanguovddážii .
nob: Kap 854 Tiltak i barne- og ungdomsvernet , post 21 Spesielle driftsutgifter BFD vil i 2005 videreføre driftstilskuddet til Barnevernets utviklingssenter i Nord-Norge .

source: Guovddáš áŋgiruššá ee. dutkan- , ovddidan- ja gaskkustanbargguin dain oktavuođain go mánáidsuodjalus deaivida máŋggakultuvrralaš servodagain , ja deattuha erenoamážit mánáidsuodjalusa sámi oktavuođain .
nob: Senteret satser blant annet på forsknings- , utviklings- og formidlingsarbeid knyttet til barnevernets møte med det flerkulturelle samfunnet , med vekt på barnevern i samisk kontekst .

source: Kap. 854 Mánáid- ja nuoraidsuodjalusa doaibmabijut , poasta 71 Ovddidan- ja diehtojuohkinbargu j.e.
nob: Kap 854 Tiltak i barne- og ungdomsvernet , post 71 Utvikling og opplysningsarbeid m.v.

source: Lea dárbu buoridit mánáidsuodjalusbálvalusa máŋggakultuvrralaš gelbbolašvuođa , ja nu maiddái mánáidsuodjalanmáhtolašvuođa sámi oktavuođas .
nob: Det er behov for å øke den flerkulturelle kompetansen i barneverntjenesten , inklusive kunnskap om barnevern i en samisk kontekst .

source: Dan vuođul juolludii MBD 2003:s ruđaid Davvi-Norgga mánáidsuodjalusa ovddidanguovddážii hábmet njeallje temágihppaga sámi mánáidsuodjalusa birra mat galget adnot studeanttaid vuođđo- ja joatkkaoahpahusas ja mánáidsuodjalusbálvalusa bargiide .
nob: På bakgrunn av dette gav BFD i 2003 midler til Barnevernets Utviklingssenter i Nord-Norge til å utforme fire temahefter om barnevern i samisk kontekst til bruk i undervisningsopplegg for studenter i grunn- og videreutdanningene og for ansatte i barneverntjenesten .

source: Gihppagat válbmanit 2004 loahpas .
nob: Heftene foreligger mot slutten av 2004 .

source: Kap. 856 Mánáidgárddit , poasta 50 Doarjja sámi mánáidgárdefálaldagaide Sámediggi hálddaša sierra doarjaga mii juolluduvvo sámi mánáidgárddiide ja ruđaid ovddidan- ja diehtojuohkinbargguide , rektruterendoaimmaide ja pedagogalaš oahpponeavvuid ráhkadeapmái .
nob: Kap. 856 Barnehager , post 50 Tilskudd til samiske barnehagetilbud Sametinget forvalter særskilt tilskudd til samiske barnehager og midler til utviklings- og informasjonstiltak , rekrutteringstiltak og utvikling av pedagogisk materiell .

source: Sámediggi lea ođastan sámi mánáidgárddiid sierradoarjaga njuolggadusaid 1.1.2004 rájes .
nob: Sametinget har revidert retningslinjene for særskilt tilskudd til samiske barnehager fra 1.1.2004 .

source: Sierradoarjaga ulbmil lea fuolahit sámi mánáide vejolašvuođa ovddidit ja nannet giela ja kulturduogáža mánáidgárddis .
nob: Målsettingen med det særskilte tilskuddet er å tilrettelegge for at samiske barn skal få utvikle og styrke sitt språk og sin kulturbakgrunn i barnehagen .

source: 2003 : jugii Sámediggi ruđaid 45 sámi mánáidgárdái ( 70 ossodahkii ) .
nob: Sametinget fordelte midler til 45 samiske barnehager ( 70 avdelinger ) i 2003 .

source: Dasto juolluduvvui maiddái doarjja 16 dáčča mánáidgárddiid sámegieloahpahussii .
nob: Videre ble det tildelt midler til samiskopplæring i barnehagen til 16 norske barnehager .

source: Sámediggi lágidii riikaviidosaš mánáidgárdebargiid konferánssaid ja fierpmádatčoahkkanemiid .
nob: Sametinget arrangerte nasjonale konferanser og nettverksamlinger for barnehageansatte .

source: Sámediggi attii maid doarjaga iešguđet lágán prošeavttaide , ee. lullisámi guovllus .
nob: Sametinget ga også støtte til ulike prosjekt , bl.a. innenfor det sørsamiske området .

source: Kap. 857 Mánáid- ja nuoraiddoaibmabijut , poasta 70 Mánánid- ja nuoraidorganisašuvnnat Dán postii gullet doarjagat eaktodáhtolaš mánáid- ja nuoraidorganisašuvnnaid riikaviidosaš bargguide .
nob: Kap 857 Barne- og ungdomstiltak , post 70 Barne- og ungdomsorganisasjoner Posten omfatter tilskudd til frivillige barne- og ungdomsorganisasjoner sitt nasjonale arbeid .

source: Ulbmil lea lágidit mánáide ja nuoraide dilálašvuođa searvat mánáid- ja nuoraidorganisašuvnnaide .
nob: Formålet er å legge til rette for barn og ungdoms deltakelse i barne- og ungdomsorganisasjonene .

source: Doarjagat galget movttiidahttit organisašuvnnaid atnit fuola ja váldit mieldeovddasvástádusa , ja sihkkarastit organisašuvnnaid mieldemearridan- ja demokratiijaarenan .
nob: Tilskuddene skal stimulere organisasjonene til engasjement og medansvar , og sikre organisasjonene som arena for medbestemmelse og demokrati .

source: Kap. 857 Mánáid- ja nuoraiddoaibmabijut , poasta 79 Riikkaidgaskasaš nuoraidovttasbargu j.e.
nob: Kap 857 Barne- og ungdomstiltak , post 79 Internasjonalt ungdomssamarbeid m.v.

source: Departemeanta áigu ain vuoruhit Barentguovllu nuoraidpolitihkalaš ovttasbarggu dan doaibmaplána vuoruhemiid ja evttohusaid vuođul mii dohkkehuvvui Nuoraidministtarkonferánssas Tromssas 2001:s .
nob: Departementet vil fortsette å prioritere utviklingen av det ungdomspolitiske samarbeidet i Barentsregionen , i tråd med de prioriteringene og forslagene som ligger i handlingsplanen som ble vedtatt på Ungdomsministerkonferansen i Tromsø i 2001 .

source: Maiddái 2005:s várrejuvvojit doarjjaruđat Barentguovllu mánáid ja nuoraid multilaterála prošeavttaide ja doaimmaide .
nob: Det vil også i 2005 bli avsatt midler til å støtte multilaterale prosjekt og aktiviteter for barn og ungdom i Barentsregionen .

source: Barentčállingoddi lea váldán badjelasas Barentguovllu multilaterála nuoraidovttasbarggu doarjjaortnega hálddašeami .
nob: Barentssekretariatet har overtatt forvaltningen av denne tilskuddordningen til multilateralt ungdomssamarbeid i Barentsregionen .

source: Prošeavttat mat ovddidit sámi giela ja kultuvrra ja eamiálbmotnuoraid ovttasbarggu , vuoruhuvvojit .
nob: Prosjekter som fremmer samisk språk og kultur og samarbeid mellom urfolksungdom vil bli prioritert .

source: Eanandoallodepartemeanta ( 1000 kr ) Kap. 1147 1149 1151 Submi
nob: Landbruksdepartementet Kap. 1147 1149 1151 SUM

source: Doaibma Boazodoallohálddahus Árvoháhkan ja ovddidandoaibmabijut eanandoalus Boazodoallošiehtadusa čađaheapmái
nob: Benevnelse Reindriftsforvaltningen Verdiskaping- og utviklingstiltak i landbruket Til gjennomføring av reindriftsavtalen

source: Salderejuvvon bušeahtta Rehketdoallu 2003 2004 43 640 47 797 2 0001 ) 2 000 98 041 143 681
nob: Regnskap 2003 43 640 2 0001 ) 98 041 143 681

source: Evttohus 2005 52 497 2 000 95 000 144 797
nob: Saldert budsjett 2004 47 797 2 000 95 000 144 797

source: 95 000 149 497 Rehketdoallu Salderejuvvon 2003 bušeahtta 2004 37 484 35 741
nob: ( i 1000 kr ) Forslag 2005 52 497 2 000 95 000 149 497

source: 1 ) 2002:s ja 2002 rádjai lea ru ahte juolluduvvon eanandoallušiehtadusas
nob: 1 ) Fram til og med 2002 er midlene bevilget over jordbruksavtalen .

source: Kap. 1147 Boazodoallohálddahus Poasta 01 45 70 71 Submi
nob: Kap. 1147 Reindriftsforvaltingen Post 01 45 70 71 Sum

source: Doaibmabijut Doaibmagolut Stuora bierggasoastimat ja máŧasdoallan , sáhttá sirdojuvvot Doarjja duottarstobuide Sis-Finnmárkku nuppástuhttindoaimmat , sáhttá sirdojuvvot
nob: Tiltak Driftsutgifter Store utstyrskjøp og vedlikehold , kan overføres Tilskudd til fjellstuer Omstillingstiltak i Indre Finnmark , kan overføres

source: Boazodoallohálddahus galgá láhčit dili nu ahte boazodoallopolitihka ulbmilat ollašuvvojit .
nob: Reindriftsforvaltningen skal legge til rette for at målene i reindriftspolitikken blir nådd .

source: Boazodoallohálddahus hálddaša boazodoallolága ja boazodoallošiehtadusa gaskaomiid .
nob: Reindriftsforvaltningen forvalter reindriftsloven og virkemidlene under reindriftsavtalen .

source: Boazodoallohálddahus lea maiddái Boazodoallostivrra ja guovllustivrraid čállingoddi ja čađaheaddji orgána ja dat doaibmá ráđđeaddin ealáhussii .
nob: Reindriftsforvaltningen er også sekretariat og utøvende organ for Reindriftsstyret og områdestyrene , og har en rådgivende funksjon i forhold til næringen .

source: Boazodoallopolitihka guokte iehčanas vuođđoárvvu leat ealáhuspolitihkalaš buvttadanárvu ja sámepolitihkalaš kulturárvu .
nob: Reindriftspolitikken bygger på to selvstendige verdigrunnlag ; en næringspolitisk produksjonsverdi og en samepolitisk kulturverdi .

source: Boazodoallopolitihkalaš ulbmilat leat ovttastuvvon “ Nana bistevaš boazodallu ” - doahpagis .
nob: De reindriftspolitiske målene er sammenfattet i begrepet ” En bærekraftig reindrift ” .

source: Dát mearkkaša boazodoalu mas leat ekologalaš , ekonomalaš ja kultuvrralaš návccat .
nob: Med dette menes en reindrift som har økologisk , økonomisk og kulturell bærekraft .

source: 2003 ` raporta Ođđajagimánus 2002 mearridii Boazodoallostivra Oarje-Finnmárkku boazodoalloguovllu geasseguohtunorohagaide 63 700 bohcco alimus boazolohkun , dát divvojuvvui maŋŋil 64 300 sturrosaš boazolohkun .
nob: Rapport 2003 I januar 2002 fastsatte Reindriftsstyret høyeste reintall for sommerbeitedistriktene i VestFinnmark reinbeiteområde til 63 700 rein , senere korrigert til 64 300 .

source: Dán mearrádusa čađaheami várás juolluduvvui ruhta ásahit prošeaktakantuvrra mii golmma jagi áigodagas galgá bargat boazologu heivehemiin .
nob: For å følge opp dette vedtaket ble det avsatt midler til å opprette et prosjektkontor som i løpet av en treårsperiode skal bistå i arbeidet med tilpasningen av reintallet .

source: 2003:s lea kantuvra ovttasráđiid guoskevaš boazoeaiggádiiguin ohcan čovdosiid dasa movt heivehit iešguđet orohagaid boazologu nu njuovžilit go vejolaš .
nob: I løpet av 2003 har kontoret i samarbeid med de berørte reineierne arbeidet med å utvikle løsninger som gjør tilpasningen av reintallet for hvert enkelt distrikt så smidig som mulig .

source: Boazolohku ii leat unniduvvon 2002 ektui .
nob: Reintallet er ikke blitt redusert i forhold til 2002 .

source: Ággan dása lea ee. bohccobierggu váttis márkandilli 2003/2004 ` čavčča ja dálvvi mii dagahii boazoeaiggádiid njuovvanboazologu lasiheami ovdii .
nob: En årsak til dette er den vanskelige markedssituasjonen for reinkjøtt høsten og vinteren 2003/2004 som medførte at reineierne ikke fikk gjennomført sine planer om å øke slaktevolumet .

source: Maiddái Nuorta-Finnmárkku boazologu heiveheapmi guohtuneatnamiidda joatkašuvvá .
nob: Prosessen med å tilpasse reintallet til beitegrunnlaget ble videreført også for ØstFinnmark reinbeiteområde .

source: Dát leat leamaš sihke resursagáibideaddji ja áddjás barggut .
nob: Arbeidet med disse prosessene har vært krevende både ressursmessig og i tid .

source: Maŋemus golmma jagi buorit guohtumat leat lassánahttán Finnmárkku boazologu mearkkašahtti ollu .
nob: Den vesentlige økningen i reintallet er gjort mulig på grunn av svært gunstige klimatiske forhold de tre siste beitesesongene .

source: Buorit dálkkádagat ja unnán muohta lea buoridan guohtumiid .
nob: Gunstige klimatiske forhold med små mengder snø , har gjort tilgangen til beitene større .

source: Muhtun guovlluid jeageleatnamat eai leat leamaš guođohuvvon ovdal dál .
nob: Lavbeiter som tidligere har vært vanskelig tilgjengelig har blitt utnyttet .

source: Danne leat bohccot buori vuoimmi nalde , miesseprosenta lea loktanan ja bohccot leat buorebut seilon .
nob: Dette har resultert i dyr med god kondisjon , høyere kalvingsprosent og høyere overleving .

source: Boazologu lassáneapmi heađušta boazologu heiveheami , ja guhkilmasat boahtá dát vahágahttit ealáhusa ekologalaš návccaid .
nob: Økningen i reintallet vil gjøre det vanskeligere med tilpasningen av reintallet , og vil på lang sikt være uheldig for næringen sin økologiske bærekraft .

source: Boazodoalu boraspirevahágat leat unnon 2000/01 rájes go ledje eanemus , muhto ain leat vahágat dohkkemeahttun stuorrát muhtun guovlluin .
nob: Rovdyrtapene i reindriften er tross i en nedgang siden toppåret 2000/01 fremdeles uakseptable høye i enkelte områder .

source: Boazodoallohálddahus lea ovttasráđiid Fylkkamánni birasgáhttenossodagaiguin áŋgirit geahččalan buoridit duođaštusaid daid
nob: Reindriftsforvaltningen har i samarbeid med Fylkesmennenes miljøvernavdelinger arbeidet aktivt for å bedre dokumentasjonen over rein som blir tapt grunnet rovvilt , medvirket til å 16

source: bohccuid ovddas maid boraspire váldá , ja lea maiddái oččodan boraspiriid máddodatdási čielggaduvvot , ja lágidan ja čađahan doaimmaid maiguin eastada massimiid .
nob: bedre bestandsoversikten av rovvilt , samt lagt til rette og gjennomført flere tapsforebyggende tiltak .

source: Boazodoallohálddahusas lea ovddasvástádus áimmahuššat boazodoalu areálaberoštusaid dábálaš areálahálddašeamis .
nob: Reindriftsforvaltningen har et ansvar for å ivareta reindriftens arealinteresser i den almene arealforvaltningen .

source: Mearkkašahtti oassi hálddahusa návccain manná dákkár áššiide .
nob: En vesentlig del av ressursene ved forvaltningen går med til denne type saker .

source: Hástalussan lea ahte ovttaskas áššit lassánit .
nob: Utfordringen er at tallet på enkeltsaker er økende .

source: Boazodoallohálddahus lea bargan boazodoalu váikkuhanfámu buoridemiin daid gaskaomiid bokte mat stivrejit areálageavaheami .
nob: Reindriftsforvaltningen har arbeidet med å øke reindriften sin innvirkning gjennom de virkemidlene som styrer arealbruken .

source: Areálageavaheami lágaid ja njuolggadusaid rievdadettiin lea hálddahus buktán árvalusaid .
nob: Ved endringer av lover og forskrifter som styrer arealbruken har forvaltningen gitt innspill .

source: Boazodoallohálddahus lea Boazodoalu ovdánahttinfoandda ( BOF ) čálli ja lea dakko bokte vuoruhan dutkanohcamušaid main lea ulbmil duođaštit boazodoalu areálaberoštusaid ja ovddidit vugiid movt duođaštit boazodoalloguovlluid sisabáhkkemiid váikkuhusaid .
nob: Videre har Reindriftsforvaltningen i sin funksjon som sekretær for Reindriftens utviklingsfond ( RUF ) prioritert forskningssøknader som tar sikte på å dokumentere reindriftens arealbruksinteresser og utvikle metoder for å påvise konsekvenser av inngrep i reindriftsområdene .

source: Boazodoallohálddahus lea geahččalan oččodit stuorát ipmárdusa dasa movt olu plánejuvvon bieggafápmoprošeavttat vahágahttet boazodoalu , ja maiddái man deaŧalaš lea oažžut ollislaš árvvoštallama dáid prošeavttaid oktavuođas mat leat čađahuvvon ja mat leat plánejuvvome .
nob: I forhold til de mange planlagte vindkraftprosjektene har forvaltningen arbeidet for økt forståelse for hvor negativ disse prosjektene kan være for reindriften , samt hvor sentralt det derfor er at man får en samlet vurdering av de prosjektene som er gjennomført og de som er i planleggingsfasen .

source: Boazodoallohálddahus lea rahpan ođđa neahttasiidduid mas maiddái digitála boazodoallokárttat leat mielde .
nob: Reindriftsforvaltningen har lanser en ny hjemmeside der de digitale reindriftskartene er en del av Web løsningen .

source: Boazodoalu ovddidanfonddas lea 2 mill kr sirdojuvvon Sámi ovddidanfondii .
nob: Fra Reindriftens utviklingsfond er det overført 2 mill kroner til samisk utviklingsfond .
